Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/tilskudd-til-samisk-spraakopplaering-i-barnehager.html.tmx
Source language: nob
Languages: sma

source: Tilskudd til samisk språkopplæring i barnehager
sma: Saemien gïelelïerehtimmie maanagïertine

source: Sametinget gir tilskudd til barnehager som gir tilbud om samisk språkopplæring.
sma: Saemiedigkie dåarjoem maanagïertide vadta mah faalenassem saemien gïelelïerehtimmien bïjre vedtieh.

source: Søknadsfrist: 01.09.2020 23:59
sma: Ræhpas ohtsememierie 01.09.2020 raajan

source: Åpen søknadsfrist til 01.09.20
sma: Gïeh maehtieh dåarjoem åadtjodh?

source: Hvem kan få tilskudd: Barnehager som gir tilbud om samisk språkopplæring.
sma: Maanagïerth mah faalenassem vedtieh saemien gïelelïerehtimmien bïjre.

source: Hva kan man få tilskudd til:
sma: Mïsse maahta dåarjoem åadtjodh?

source: Barnehager kan få tilskudd til organisering og gjennomføring av samisk språkopplæring.
sma: Maanagïerth maehtieh dåarjoem åadtjodh juktie saemien gïelelïerehtimmiem öörnedidh jïh tjïrrehtidh.

source: Hvor mye kan man få:
sma: Man jïjnjem maahta åadtjodh?

source: Det kan gis inntil kr 65 000,- i tilskudd pr. år pr. avdeling.
sma: Maahta åadtjodh raajan 65 000,- kråvnah fierhten jaepien fïerhten goevtesasse.
